CFBundleName = "Apple_DEC21x4Ethernet";
CFBundleGetInfoString = "Apple_DEC21x4Ethernet version 1.3.3, Copyright 2000-2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2005 Apple Computer, Inc.";
